/* 
  Localizables.strings
  DarkMode Switcher

  Created by Mohamed Arradi on 6/9/18.
  Copyright © 2018 Mohamed ARRADI. All rights reserved.
*/

"activate_dark_mode" = "DARK MODE";
"activate_light_mode" = "LIGHT MODE";
"enable_start_up_login" = "Start up when launch";
"settings" = "Preferences...";
"quit_app" = "Quit App";
"about" = "About Darky";
"cancel" = "Cancel";
"ok" = "OK";
"product_is_up_to_date" = "Your app is up to date";
"credits" = "Credits";
"credit_description" = "Main App Icon :%@.\n \nStatus Bar Icon : %@";
"made_by" = "Made by";
"accept_installation_folder" = "Allow";
